<?php

return [
    'create_user' => 'Создать пользователя',
    'edit_user' => 'Редактировать пользователя',
    'delete_user' => 'Удалить пользователя',
    'restore_user' => 'Восстановить пользователя',
    'ban_user' => 'Забанить пользователя',
    'unban_user' => 'Разбанить пользователя',
    'user_list' => 'Список пользователей',
    'banned_users' => 'Забаненные пользователи',
    'name' => 'Имя',
    'email' => 'Электронная почта',
    'gender' => 'Пол',
    'birthdate' => 'Дата рождения',
    'actions' => 'Действия',
    'male' => 'Мужской',
    'female' => 'Женский',
    'avatar' => 'Аватар',
];
